[{"ID проекта":3,"Name":"Павелецкая сити","Имя файла":"Materials\/Audio\/2023-09-18_12-54-18.603506_from_79160620083_to_00288_session_3220199190_talk.mp3","whisper":" Здравствуйте, вы позвонили в компанию ЭМР-Групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания ЭМР-Групп, меня зовут Асьяна, здравствуйте. Азадия Вашего, здравствуйте. Можете сходить в кабинет в кассирских отделах заселения? Как вам могу обратиться? Алина. Минуту, Алина. Помнишь? Как она будет? Не надо, я звоню. Алина, спасибо за ожидание, еще минуту, пожалуйста. Сейчасickersifier.com С project cosmetics. Субтитры сделал DimaTorzok","Статус":"Принятый","Тип":"Аналитика","Сайт":"pavcity.ru","Тип посетителя":"Не заполнен","Сценарий":"TRUNK","Операции":"Переадресация 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:02:14","Номер обращения":14.0,"ID посетителя":null},{"ID проекта":3,"Name":"Павелецкая сити","Имя файла":"Materials\/Audio\/2023-09-18_12-31-27.901544_from_79099465930_to_00288_session_3230778649_talk.mp3","whisper":" Здравствуйте! Вы позвонили в компанию ЭМР-групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания ЭМР-групп. Александра, добрый день. Здравствуйте, Александра. Можно, пожалуйста, ноты, если у меня возилось усиление по велосипеде. Хорошо, пока. Они просто спросили, не призывали. Как вас зовут? Андрей. Андрей. Минуту. Алло. Андрей, здравствуйте еще раз. Это Елена снова. Прервался звоночек. Здравствуйте. Запишите мой добавочный, чтобы на меня сразу переводить. Нет, я не сбрасываю, нет. Нет, я говорю, я думал, вы перезвоните. Пока информации у меня нет. Я как вашего инженера увижу, так получу информацию. Пока только написала ему в личку и в наш общий чат. Ответа пока от инженера нет. Поэтому, ну, как бы у меня нет информации, чтобы вам ее рассказать. Поэтому не перезванивала. Да, давай, скажи добавочный. А у меня добавочные 32-37. То есть звоните в наш колл-центр мэровский 8495-514-114. А потом в тоновом режиме набирайте 32-37. Или если не набирается в тоновом, то уже оператору проскажите добавочный 32-37, и они быстро переключают тогда. Прекрасно. А подскажите, пожалуйста, я вообще могу, можете еще узнать у инженера, или, не знаю, кого-нибудь отправить посмотреть, там сейчас активно идут работы в квартире или нет? Вот. Просто мне для чего? Мне завтра надо с возможным прорабом моей будущей квартиры попасть. Он хочет посмотреть на то, вообще какой уровень там лайтбокса, что примерно прикидывает, там надо переделывать. И мне бы хотелось просто завтра вечером попасть в квартиру. Опять же, если там ничего еще не до конца готово, это не страшно. Вот, просто чтобы я не мешал вашим строителям, если они вдруг там прям активно какие-то ремонты проводят. Нет, ну прям вечером там вряд ли будут активные какие-то работы. Они в основном днем работают. Ну там часа в три мне надо. А, днем все-таки. Днем. Да, да. Ну там опять же, можно где-то между... ну да, да, где-нибудь с трех до шести, как-то так. Можно ближе к вечеру опять же. Просто выясните, пожалуйста. Хорошо. Хорошо, Андрей, я тебе отмечу. Ну в общем, я могу попасть, да? Да, да, да, конечно, конечно, конечно. Хорошо. В любое время можете попасть, да. Я уточню у Александра информацию, и тогда давайте свяжусь сама с вами. Да, звоните. Спасибо большое. Все, спасибо. До свидания.","Статус":"Принятый","Тип":"Аналитика","Сайт":"pavcity.ru","Тип посетителя":"Не заполнен","Сценарий":"TRUNK","Операции":"Переадресация 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:06:25","Номер обращения":6.0,"ID посетителя":null},{"ID проекта":3,"Name":"Павелецкая сити","Имя файла":"Materials\/Audio\/2023-08-15_10-39-04.246310_from_74955720037_to_00288_session_3161495667_talk.mp3","whisper":" Здравствуйте! Вы позвонили в компанию ЭМР-Групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания ЭМР-Групп, Александра, добрый день. Добрый день. Я вам звоню по одному такому... ...щекотливому делу. Вы знаете, мне прошел сам суд. Ко мне вчера приходили самозанятые, как они сказали, настройники. Настройник хорошо. Ну, заплатили немыслимую сумму денег, около 30 тысяч. Скажите, может, они вот написали мне бумагу, на сколько, потому что это 5 с половиной тысяч. Мы занимаемся продажей неближимости. Они вам ничего не рассчитали. Мошенники, скорее всего. Мошенники. Да. Они приходили даже во второй раз, я просто позвонила в полицию. Они туда ушли. Я, знаете, по какому звонила. 8495-4014-17-37. Это ваш номер? У нас линия многоканальная, номеров много, там возможно уже купить. А, понятно. Ну, желайте вам Бога. Да, всего доброго. Посылаю еще раз, полковничек. Да, всего доброго. До свидания.","Статус":"Принятый","Тип":"Аналитика","Сайт":"pavcity.ru","Тип посетителя":"Не заполнен","Сценарий":"TRUNK","Операции":"Переадресация 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:02:01","Номер обращения":1.0,"ID посетителя":null},{"ID проекта":2,"Name":"Примавера","Имя файла":"Materials\/Audio\/2023-10-04_19-47-06.171534_from_79624005760_to_0111652_session_3264304568_talk.mp3","whisper":" Клубный город на реке Примавера. Меня зовут Наталья. Здравствуйте. Добрый день. Звонок от Румбри. Жилой комплекс «Клубный дом Примавера». Клиент Наталья интересует двухкомплекс 60 квадратов до 30 миллионов. Могу соединить? Да, спасибо. Соединяю. Отзывопротокс соединяю с менеджером. Обращаем Ваше внимание, что в целях контроля качества услуг разговор может быть записан. Матушка, раз linked. Обращаем Ваше внимание, что в целях контроля качества услуг разговор может быть записан. Наталья, добрый вечер. Меня зовут Павел. Клиент Р cables au. Наталья, добрый вечер, меня зовут Павел, клубный город на реке Примавера, чем могу быть полезен? Не знаю, скажу вам о комплексе, хотелось бы узнать. Ну, когда к нам соединился с вами оператор, сказал, что вы рассматриваете для себя покупку квартиры с двумя спальнями, правильно понимаю? Угу, да. А в целом где расположен наш комплекс? Ориентируетесь? Ну, на транспортах, скажу. Я просто еще не заходила на сайт, надо посмотреть. А в целом вы какую-то локацию рассматриваете, направление или еще что-то? Запад. Выбираете? Да, я выбираю тоже запад, чтобы воздух и доступность транспортная была. Угу. Смотрите, Наталья, в данном случае у нас это северо-западный административный округ, район Покровская-Стрешнево, то есть из себя территория представляет полуостров, мы с трех сторон окружены водой, вот, и непосредственно Примавера на данном полуострове занимает лучшее положение, это первая береговая линия. То есть у нас из большинства квартир открываются прямые виды на собственный экопарк, который в свою очередь занимает 18 гектар площади, и собственно Сародинский затон, как бы набережная Москвы-реки. То есть территория такая богатая зелеными массивами и большим количеством водных объектов. Примавера в данной локации это такой завершающий штрих, то есть здесь уже ряд комплексов жилых сдан, то есть полностью функционирует инфраструктура, то есть есть уже и детские сады, и школы, то есть все, что необходимо каждый день для повседневной жизни. В центре нашего полуострова как раз и расположена станция метро «Спартак» из Паганка-Краснопресненской линии. Первая доступность от комплекса это от 7 до 10 минут, зависит от того, какой корпус вам будет интереснее рассмотреть. На сегодняшний момент в проекте две очереди. Первая очередь у нас самая такая приватная, локальная, здесь всего два дома, в совокупности на 260 квартир. По срокам зачата уже в следующее лето. Вторая очередь проекта называется она ревайзинг, здесь уже больше вариантов для рассмотрения, здесь в совокупности 7 корпусов и 720 квартир. Застройка переменной этажности от 5 этажей до 22, то есть преимущественно это невысокое строение, соразмерное человеку. И по срокам сдачи это второй квартал 2025 года. В целом по срокам привязано, ориентируйтесь на что там. Нет, по срокам такой жесткой ориентации нет. Вот смотрите, вы говорите, по срокам сдачи второй квартал 2025 года, это ключи получим или вы только сдаете, а потом ключи получаем к новому году? Это получение ключей. То есть, конечно же, все зависит от получения разрешения на ввод в эксплуатацию. То есть у нас по планам выход на госкомиссию, это первый квартал 2025 года. Проект небольшой, соответственно в рамках одного квартала мы планируем получить разрешение на ввод и вот уже во втором квартале начать выдачу ключей. Квартиры в данном случае сдаются все без отделки, то есть это свободная планировка. То есть в данном случае выбирая тот или иной вариант, стоит отталкиваться не от базовых показателей, а скорее от количества окон и от площади, которая необходима. В нашем случае варианты квартир с двумя спальнями, то есть варианты, где можно организовать две спальни, начинаются от 55 квадратных метров и заканчиваются 108 квадратными метрами, если брать по проекту. В целом есть ли у вас какие-то ориентиры по бюджету или может быть по площади, что рассматривать, что было бы интереснее? Нет, я зайду на сайт, посмотрю, что заинтересуется, я позвоню с вами и посмотрю. Хорошо, договорились. У вас ваш сайт есть на данном номере? Да, есть. Направлю вам ссылку на сайт, чтобы вам проще было ориентироваться и заодно у вас останутся мои прямые контакты для связи. Хорошо, спасибо. Спасибо вам за правильный интерес, всего доброго.","Статус":"Принятый","Тип":"Аналитика","Сайт":"primavera.moscow","Тип посетителя":"Не заполнен","Сценарий":"Обработка вызова 2023","Операции":"Интерактивная обработка вызова 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:05:20","Номер обращения":1.0,"ID посетителя":null},{"ID проекта":2,"Name":"Примавера","Имя файла":"Materials\/Audio\/2023-10-04_13-02-32.947477_from_79652648599_to_0253201_session_3253266390_talk.mp3","whisper":" Кузный город на реке Примавера. Здравствуйте. Добрый день. На линии клиент Виктория. 8599 по своему цифре телефона. Примавера. Однокомнатная. Бюджет до 24. Возьмите звоночек. Да, созвиняйтесь, пожалуйста. Спасибо. Переключаю. Виктория, оставайтесь, пожалуйста, на линии. Я переключу вас на мой номер для консультации. Угу. Спасибо. Виктория, добрый день. Я зовут Иван. Я делаю продажи в Афонбикс. Примавера. Добрый день, Иван. Хотела бы уточнить, знаете, что для себя какие-то варианты подходящие. Рассматриваем нашу квартиру. Бюджет 24 миллиона. На сайте, естественно, я уже ознакомилась с такой общей информацией о клубном городе. Угу. Интересно, ну, как бы вижу, что где-то, я так предполагаю, что две очереди, да, там, по названию. Да, верно, да, у нас две очереди строительства. Да. Рассматривать для собственного проживания, где инвестиции запланировали. Да, да, для собственного. Угу. То есть с районом и местоположением знакомы, да, с травом? Ну, та информация, которая есть на сайте, в принципе, я ознакомилась. Может, вы мне что-то новое еще расскажете. Ну, и интересно мне вообще понимать, я так понимаю, это же будет какой-то целый город, потому что на сайте вот у вас, по крайней мере, есть такая большая квартира с масштабной застройкой. А, ознакомилась с панорамой, как бы вижу, что сейчас там, ну, практически, ну, грубо говоря, поле, ничего такого нет. То есть застройщик планирует вот полностью, как бы, застраиваться, или все-таки будет вот этот два квартала, Рассинин и Вивальди, и больше ничего не будет. Тоже, как бы, интересно мне знать, как это будет. Давайте, Виктория, сориентируй, сориентируй. Ну, смотрите, во-первых, панорама у нас на официальном сайте, она 22-го года, осень, да, то есть прошел уже год. То есть сейчас степень готовности домов гораздо выше, да, территория богустроенная. Вот даже, если вы посмотрите на набережную именно с панорамы, то вы увидите, что там ведутся строительные работы, это был год назад. То есть сейчас набережная, она богустроена, высажены деревья, все очень красиво. То есть первый этап, эко-парк, он уже готов. Да, тоже самый Чикаловский бульвар, да, большая зеленая зона прогулочная. На текущий момент, действительно, мы застраиваем две очереди, но вообще у нас в планах четыре очереди строить, ста. Третья очередь. Да, еще будут построены два квартала, и можете заметить, что на полуострове наш проект занимает именно лучшее место, это первая береговая линия. Поэтому в ее идет премиум сегмента, проект действительно интересный, количество квартир у нас минимальное, да, и плотность застройки низкая, да, и при этом вы получаете хороший продукт с панорамным ускеплением. У нас 90% квартир видовые. Вы наше пообращайте внимание, что для вас важно при выборе. Ну вот вы сказали, что планируется еще два квартала, а в принципе это в какие сроки планируется ложиться все? У нас вообще весь проект Примавера завершится в 28-м году, вот это идет комплексное освоение территории, то есть что интересно, на полуострове нет старого жилого фонда, никогда не было никаких промышленных зон, да, это был, это территория бывшего аэродрома, да, поэтому комплексно все осваивается. Мы начали строительство стадиона, открытие арена, открылось метро Спартак, построили проект Тушино 2018, мы начали строить проект комфорт-класса, развили территорию, у нас введены эксплуатации сады, школы, приютов, культуры, рестораны. Тушино 2018, я так понимаю, довольно ожиданное, да? Да, сейчас открыто школа на тысячу... Я не нашла на карте, ну как бы не обратила на это внимание. Да, вы можете посмотреть школу 727-я, то есть и детский сад тоже, на школьно-образовательное учреждение номер 727-й, то есть вообще проектом предусмотрено строительство 5 школ и 8 детских садов, то есть так как идет комплексное освоение территории, то есть мы, естественно, заботимся о будущих жильцах, да, там о детях, да, поэтому здесь и сады школы, да, и спортивный сад, да, и детский сад тоже, на школьном образовательном учреждении номер 727-й, то есть вообще проектом предусмотрено строительство 5 школ и 8 детских садов, то есть так как идет комплексное освоение территории, то есть мы, естественно, заботимся о будущих жильцах, да, там о детях, да, поэтому здесь и сады школы структура, то есть уже открытая очкалов арена на 25 видов спорта, да, то есть там и ледовый дворец, и хоккей, и, соответственно, гимнастика, все информация. А вот эти школы-сады тоже как-то можете мне сориентировать по срокам, потому что, ну, во-первых, по срокам вот квартал России, я так понимаю, это 24-й год, вот недвижка в центре распределения недвижеского, я так понимаю, да, наверное, он уже не занимается. А вивальди когда сдается? Вивальди у нас сдается во втором квартале 25-го года, и заселяется, начнем с третьего квартала. Вообще и по темпу строительства мы идем с опережением, то есть можете заметить, что дома, которые будут сданы в 25-м году, они уже из 5 из 7 домов, вот здесь единый подкрышек, совершены монолитные работы. А я вот не могу посмотреть, где можно на сайте посмотреть? А вы можете посмотреть дневники стройки на сайте, а лучше всего к нам приезжайте на встречу, я вас организую, проведу экскурсию. Вы из Москвы к нам обращаетесь? Да. Есть возможность, может быть, сегодня к нам подъехать? Нет, вот в будни у меня соседи, получается, отскочить, если только выходные. Я думаю, что выходные, наверное, тоже работать. Выходные, да, я работаю и субботы, и воскресенье, мы можем с вами предварительное время сейчас выбрать, чтобы я мог вас время не делить. У меня еще несколько вопросов. Вы сказали про сады школ, потому что у меня есть дети, у меня это очень такой острый вопрос. Допустим, если я рассматриваю, во-первых, какие варианты вообще есть в квартирах, то есть в моем бюджете. И если по срокам дача второй очереди, второй квартал 25-го, то в эти сроки укладывается строительство детского сада и школы приближенные к нашему кварталу. Здесь смотрите, в любом случае, на текущий момент школа будет отривагить в районе 7 минут шаговой доступности, спокойным шагом, то есть все освещено, дороги, проспекты, даже ребенку не нужно будет переходить дорогу какую-то большую, поэтому максимально безопасно и до сада, и до школы. А, то есть, школа будет в районе вот этого дачи-объекта, который развивает первый квартал? Да, у нас идут как раз кухни-гостиные, большие, просторные, и отдельно спальня. То есть, если мы говорим про ваш бюджет, есть отличные варианты. Почта 50 квадратов, можете 6-й корпус посмотреть предварительно на сайте, или я вам сделаю подборку, направлю. Там есть как раз предложение с возможностью сделать перепланировку и выделить даже дополнительную комнату. Если мы смотрим, к примеру, вариант 56,5 метров, то есть у вас будет и спальня, мастер спальни, будет выход на балкон, и зона кухни с гостиной, с возможностью увидеть вторую комнату. А по парковке сейчас какая ваша стоимость? Парковка средняя в районе 3 миллионов. Паркинг у нас в соотношении 1 машины-место в квартире, то есть проблем с парковкой никаких не будет. Подземная на первом этаже. Скажите, кстати, вы именно это направление смотрите, северо-запад или есть какая-то привязка к району в вашей истории? Я смотрю по своему расположению, мне важно, что рядом метро. В принципе не смотрю определенный район, просто понравилась идея самого клубного города, что рядом река. Вот наверное, чтобы рядом был подоел, для меня это тоже важно. У вас была такая прогулочная зона около реки, а не просто застройка, застройка и все. Здесь действительно много свободного пространства, здесь хорошая роза ветров, классические благоприятные места, поэтому здесь свежий воздух, большая парковая зона, где можно проводить время с детьми. Для детей много спортивных площадок для разных возрастов, вы не ограничены территорией проекта, вы выходите за пределы и получаете интересную хорошую инфраструктуру. Если дети будут заниматься каким-то видом спорта, то здесь можно заниматься практически любым видом и это все шаговая доступность. В городе 15 минут, поэтому здесь на полуострове вы получаете все необходимое для максимальной комфортной жизни. Да, да, это очень интересно. Так, ну отлично, в принципе да, я готова подъехать на выходные, давайте договоримся, мне удобно на воскресенье, часа 3 дня. Воскресенье ориентировочно в 15 часов. Хорошо, время свободное, я вас на это время записываю. Ваш номер телефона заканчивается на 8599. А могу вам тогда прислать на ватсап свой контакт? Да, конечно, прислать мне человека, и то, что вы просповали предложение о шестом корпусе, где более 50 квадратов, мой бюджет тоже был бы интересен. Хорошо, тогда направлю сейчас информацию. Вы по форме оплаты определились, у вас полная оплата ипотека? Нет, конечно же это ипотека, там уже по условиям банка есть первоначальный взнос, поэтому обговорим наверное уже там. Хорошо, тогда я вас позвоню, я вас жду в воскресенье, в субботу позвоню, предварительно подтвердимся по времени встречи. Все, спасибо. Да, Виктория, спасибо за обращение. Да, всего доброго, до свидания. До свидания.","Статус":"Принятый","Тип":"Аналитика","Сайт":"primavera.moscow","Тип посетителя":"Не заполнен","Сценарий":"Обработка вызова 2023","Операции":"Интерактивная обработка вызова 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:12:24","Номер обращения":1.0,"ID посетителя":null},{"ID проекта":2,"Name":"Примавера","Имя файла":"Materials\/Audio\/2023-10-04_10-21-52.432435_from_74950210291_to_0150111_session_3274981007_talk.mp3","whisper":" Ваши секундочки, пожалуйста. Что это такое? На северо-западе Москвы район называется Покровская-Скрещенова. Я все знаю. Я хочу знать, кто зазрочен, какая квартира. Почему у меня необходимость? Мы сейчас семью ищем, квартиру, куда приехать. Мы москвичи. Куда идешь? В район. Смотрели Шаргал, Зерлат, Фуривер. И прочее. Друг у меня в Илье живет. Он говорит, посмотри Примавэру. Я начал смотреть. С одной стороны, неплохо. С другой, это фартак. Местоположение не даст. Как вариант. Меня интересует, что со школами. Холостой, азарной школы не нужны. У меня в первом классе идет. Я не понимаю. На сайтах одно, по телефону другое. Что там и как. Построена школа, но введены не введены. Не понимаю, какая ситуация сейчас. Мне нужна квартира. Минимум трешка, 90. А лучше 100. Более метров. Мы трое. Больше 150. Нет необходимости никакой. А так 90. Мы сейчас живем 85. Больше никакой. По застройке Студенц Спартак. Входит группа компании Лукоил. Комплексное развитие территории. 4 школы, 8 детских штабов. Вводится поэтапно. И действуют детские штабы. Прямо в Тушино, 2018. Конечно. Район жилой. В этом уверен. Я вчера с другом общался. Он говорит, что построены, но не введены. Я хочу поехать. Мы живем в Силктрападе. Мне надо выбрать день, чтобы туда доехать. И все это дело посмотреть. Вы точно в этом уверены? Потому, что многие застройщики... Я здесь работаю. Продать квартиру. Как говорится, надо продать квартиру. Поэтому говорят, что все, что есть, чего нет. Мы говорим, что есть. Самые лучшие, золотые. Я думаю, что компания Лукоил... Она, наверное, знакома как минимум каждому. Здесь локалы, заправки и вефи. Я говорю про школу. Я не говорю сейчас про Лекки. Я говорю про то, что застройщик входит в группу компании Лукоил. Есть комплектное развитие территории. Оно предусматривает комплектное отсловение. Плюс к этому соотношение инфраструктуры на количество жителей. Я с вами абсолютно согласен, что такой подход не у всех застройщиков. Здесь за застройкой следит город. Потому, что комфортная развитие всегда идет по этапу. Вы не видели? Читал про этот комплекс. Не про этот, а рядом. Который обещали в 2018 году какой-то там торговый центр построить. На территории Спартака. И, соответственно, с конец 2023 комплекса торгового нет до сих пор. Клятвы наследились. Да. Никто не клялся. Обещали. Но у нас ситуация меняется в стране. У нас меняются компании. Множество компаний ушло. Было несколько концертных строительств торгового центра. И, кстати, торговый центр будет. Но ближе к 2025 году. Будет возле метро. Он будет небольшой. Понятно. Все первые этажи идут коммерческие. В домах. И, собственно, также будет спортивный кластер. Если, может быть, занимаетесь спортом. Может быть, слышали. Чикаго Форена здесь находится. На 100 тысяч квадратных метров спорта. Теннисный центр большой. И, собственно, центр спортивной медицины. И тренировочная база Лухоева. Эта структура достаточно разная. И, повторюсь, есть разница между комплексом. Разница территории. Между тем, когда просто строят застройщик. Если говорить про корпуса, про реализацию. Две очереди в реализации. Декабрь 2024 года. Срок сдачи. Декабрь 2025. Строит у нас компания Су-10. Соответственно, контролит качество на высоком уровне. Поэтому строит компания с сопережением. По первой очереди ключи декабрь 2024 года. Называется она Россини. По второй очереди ключи... Простите, с сопережением сроков. Это второй квартал 2024 года. Вторая очередь это второй квартал 2025 года. С сопережением на два квартала. Все сдается без отделки. И есть корпус облашни. Если мы говорим про вторую очередь. Есть клубный дом. Невысокая этажность. И так далее. Меня интересует этаж до седьмого. Максимум десяток. Мы сейчас живем высоко. 18 этаж. Он уже дико надоел. И хочется идеально четвертый, пятый. Второй нет. А четвертый, пятый, шестой, седьмой. Мне важно. Школы, инфраструктура. Скажите, пожалуйста, планируется ли дополнительный метро? Потому что на том же Зелу. Две ветки. И Троицкая будет. Присоединяться. Переход с Зелы. Будет Берелевская ветка. Она мне вообще не интересует. Плюс будет Троицкая ветка. Она более интересна. Пересекает и Страховую ветку. Где все институты. Я думаю про ребенка. Понимаете. Да, конечно. По поводу Зелы. Другая плотность населения. На юге. Здесь плотность невысокая. 12 тысяч человек на квадратный километр. И если мы с вами говорим про метро. Шаговая доступность для метро Спартак. То есть, только Спартак. Да, конечно. Это я знаю. Я нахуй. Я район прекрасно знаю. Я имею ввиду. Может быть что-то еще будет. Какой-то метро. Потому что сейчас проехаться. Для недорезания. Есть такое дело. Здесь не будет. Если нужно МЦД. МЦД Тушинская. Можно ехать в Подольск. И в Нахабино. Тоже удобно. Нет. Здесь метро. На другое вопрос. Сколько у вас планируется квадратный метр? Около 100-120 рублей. 120. Это важно. В том же Фор-Ривере. Реверс К. Второй комплекс. Там друг за другом. Людям тоже обещали 100. Уже 175. Это уже перебор. Достаточно много. Да. На 5 раз. 86. Кто лучше понимает. Все прикорненные. Свои же будут. Управляшки. У нас будет управляющая компания. Рыночная. Это компания по тендеру. Не аффилированная застройщикам. Коммунальные платежи не высоки. Даже так? Да. Хорошо. Скажите пожалуйста. Что с машинными местами? Правильно я понимаю. Будет подземная парковка? Да. Подземная парковка. Отдельная. Соотношение паркинга 1 к 1. Одна квартира на одно машинное место. Коэффициенты высокие. Коэффициент 0,3. По Москве. Да. Машинных мест много. Можно будет приоритетно сказать. Сейчас. От половины миллионов кублей. До 3,5. До 3,5. Также есть государные помещения. А не как что? Под 150-180 тысяч рублей. За квадратный метр. Метров 8. Под миллион. Как и у всех. Человека. Хорошо. Скажите пожалуйста. Что с квартирами? Вчера мы с ним общались. Посмотрить. Можно что-нибудь поделать? Скажите. Может что-нибудь подсказать? По цене. Если говорить про Ваши пожелания относительно площади. У нас есть площадь 81,8 квадратных метров. Это мало. Это мало. 81 это совсем мало. Я живу в 85. Нам не хватает. Я в советские годы жил в 5 этаже. В 5 квадратах. В 3 нам хватало за глаза. А тут 85. Троем не хватает. Может быть особенность в планировочном решении. 96 квадратных метров. У нас стоимость 45 650 тысяч. 1 800 рублей. 4 этаж. Это 4 этаж. С видом на реку? Или с видом в город? Это с видом на город. С видом на город. В сторону в сторону Холланд парка. В сторону метро Спартак. Нет. На реку. Посмотрим. С видом на реку 102 квадратных метра. На 19 этаже. Нет. Нет. Это не устраивает. Не поеду на 19 этаж. Даже за бесплатно. Уже понимаю. У вас с видом на реку нету таких площадей. Я правильно понимаю? Они наоборот очень большие. Позвольте я вам немного расскажу. У нас есть квартира в малоэтажном корпусе. В данном случае она будет 118 квадратных метров. На третьем этаже. Стоимость будет 66 млн 316 тыс. рублей. Потолки у вас будут 3,23. И количество квартир на этаже будет 3. Вместе с вашей. Нет. Я уже в бюджет не вписываюсь. Я хотел за 50. За 50. Я вас понял. Если мы с вами говорим. В башнях. Если мы говорим про площади от 100 квадратных метров. Они идут от... Мне интересует вторая очередь. У вас же в Вивальде вторая очередь. Да. Я готов на второй очереди. Мне все равно. Мне есть где жить. Я могу и сейчас переехать. Могу и через год. Девчонок из 1 класса идет. Они 10. ЕГЭ и т.д. И так же на делу. И первую очередь. Первые две листья. До 27 года. Я готов подождать. Чтобы ребенок 3 года здесь отучился. Рядом с домом. А дальше перевезти в 4 класс. У меня бюджет максимум 50. Поэтому мне то, что вы предлагаете. Я не в пикно сейчас совсем. И не хочу даже об этом думать. Где брать эти деньги. Андрей. Если мы с вами говорим про площади 85 квадратных метров. Которые вам не подходят. Они идут до 10 этажа. Площади 100 квадратных метров идут от 11. При всем желании. Такие варианты не предложу. Потому что они начинаются с 11 этажа. А в вашей квартире сколько этажей? В зависимости от этажа. Если мы говорим про невысокие этажи. То это будет примерно около 8 квартир. Если говорить про высокие. Там может быть около 3. Более высокий этаж. Меньшее количество квартир. Всего в Башнях по 132 квартира. Сравнение с Зилом. Почему здесь совсем корректно. Потому что Зил сейчас реализует то, что строится на Зиле. Это в основном квартира. И корпуса гостиничного формата. На этаже квартир существенно больше. Да. Там домов сменили. Лодная цена выше. У нас нет судей в проекте. Планировочные решения начинаются с 2 евро. У вас все-таки Спартак. Транспортная доступность лучше. Волоколамка. Волоколамка. Это северо-запад. Он самый дорогой. Практически ничего не строится. Если говорить про юг Москвы. Через юг Москвы. Подмосковье. Подольск. Через Юг. Я на Сходинске 3,5 года работал. С ума сойти можно было. Это было в 2009 году. В 2006 году. В 2009 году здесь была. Сейчас волоколамку расширили. Максимально стало комфортнее. Очень плотно занимались. Последние 2 года. В 2015 году было сложно. Сейчас это другой район. Он развивается. Я вас понял. У вас площади от 90 метров. Это все с 11 этажа. Мне надо для себя понимать. Терять время. Не ехать к вам. Это скидка. Есть квартиры. Но они существенно дороже. 66 миллионов. Скидка. При визите в офис продажи. Какую скидку? Даже если 5%. 63. Вряд ли. Не 15. Могу вам сказать одно. Ни один застройщик в таком бюджете не предложит квартиру в клубном доме. С видом на реку. Я вас умоляю. Шагал предлагает. И гораздо больше площади. И в маленьких домах. С террасами. Шагал это не премиум сегмент. Это достаточно дорого. Это не премиум. У нас премиум сегмент. Это разные вещи. У вас же тоже бизнес. У нас премиум сегмент. Что вы решили? Если все говорят, что вы бизнес. Как вы решили? У нас премиум. Количество квартир. У нас премиум сегмент. Минимальное количество квартир. Максимальное количество паркинга. И у нас совершенно другое качество строительства. Другой генподрядчик. И банально. Это другой размер перекрытий. Другая толщина. Это очень важно. Это очень важно. Потому что я такого насмотрелся. Господи. Как вы так логично. Ребята. Я вас знаю. А вот что у вас там находится. Я хочу посмотреть. У меня есть такое желание. У меня есть такое желание. Офис находится на Волоколамке. Я вам направлю ссылку. На адрес офиса продаж. На адрес офиса продаж. Далеко там? Далеко там? Конечно. У нас сейчас офис находится чуть дальше. А через несколько дней мы переезжаем на офис продаж. Как вы планируете визит. Дайте, пожалуйста, знать. Я вас ориентирую на визит. Визит я хочу планировать. В любом случае. Друг меня совсем взбудоражил в этом прямом обережье. Он чуть не хочет в этой Алии продать, а переехать к вам. Даже так он хочет. Это хорошее стремление. Потому что Алия сейчас... Ну ему... Это понятно. Ему-то нужно однокомнатные. Это у меня и школа, и площадь. И на Алии купить. У меня много критерий. А ему-то холостяк купить. Перевез вещи за полдня. И живи, наслаждайся жизнью. Поэтому на школу ничего не интересно. Ладно. Спасибо огромное. Будет приятно пообщаться. Обязательно приеду. Я сейчас хочу галочку поставить. Я более чем уверен, что у вас мнение изменится на локации. Я так надеюсь. У меня номер один это школа. Если действительно так и есть, она уже открылась. Потому что на вчерашний день я думал, что их построили. Хотя бы одну построили. Но она еще не открылась. Поэтому тоже не могу. Вели в эксплуатацию. И она уже приняла детство. Она уже приняла деток. В сентябре. Ага. Шикарно. Очень хороший новость. Огромное спасибо. Жду визитку. Спасибо, Андрей. До новых звонков. Хорошего дня.","Статус":"Принятый","Тип":"Омниканальный виджет","Сайт":"primavera.moscow","Тип посетителя":"Новый","Сценарий":"Обработка вызова 2023 для колбэков","Операции":"Интерактивная обработка вызова 1, Интерактивная обработка вызова 1","Тип устройства":"Смартфон","Первая рекламная кампания":"Яндекс Директ","Чистая длительность разговора":"00:19:26","Номер обращения":10.0,"ID посетителя":7600134787.0},{"ID проекта":1,"Name":"Headliner","Имя файла":"Materials\/Audio\/2023-10-05_10-24-51.279862_from_79235257654_to_74959339902_session_3277407497_talk.mp3","whisper":" Здравствуйте! Вы позвонили в группу компании «Картроф». Благодарим вас за звонок. Пожалуйста, дождитесь ответа оператора. В настоящее время все сотрудники заняты. Пожалуйста, подождите. Вам ответят сразу же, как только один из сотрудников освободится. Если вы хотите оставить сообщение, нажмите «1». Если вы хотите, чтобы мы вам перезвонили, нажмите «2». В настоящее время все сотрудники заняты. Пожалуйста, подождите. Вам ответят сразу же, как только один из сотрудников освободится. Если вы хотите оставить сообщение, нажмите «1». Если вы хотите, чтобы мы вам перезвонили, нажмите «2».","Статус":"Принятый","Тип":"Динамический коллтрекинг","Сайт":"head-liner.ru","Тип посетителя":"Новый","Сценарий":".Последовательный обзвон","Операции":"Переадресация на последнего менеджера 1","Тип устройства":"ПК","Первая рекламная кампания":"Поисковое продвижение","Чистая длительность разговора":"00:01:15","Номер обращения":5.0,"ID посетителя":7602505922.0},{"ID проекта":1,"Name":"Headliner","Имя файла":"Materials\/Audio\/2023-10-05_09-45-26.114404_from_79154168876_to_0188880_session_3270371969_talk.mp3","whisper":" Здравствуйте, вы позвонили в группу компании «Картроф». Благодарим вас за звонок. Пожалуйста дождитесь ответа оператора. Ты чё за блять не понял? Доброе утро. Доброе утро. Компания «Картроф», ЖК «Хедлайнер», Гирея. Не подскажешь, знаете какой у нас вопросик? Наши текстуры это не покупка. Мы, скажем так, купили квартиру, у нас есть проблемы с планировкой. С кем на этот вопрос можно шутить? Проблема с планировкой? Вы имеете ввиду... Пытаюсь понять, кто вам нужен. Да, смотрите, значит, это у нас дом 39, корпус 8. Это какая-то... Проблема это в какой-то недоделке или... Нет, ну тут не то что недоделки, значит, застройщик, значит, застройщиком была подготовлена проектная документация, да? И в этой проектной документации окна квартиры показаны по одному, а по факту дом был построен и окна сделаны по другому, по фасаду. Угу, спасибо. Соответственно, да. Хорошо, я вас могу соединить с клиентским сервисом? Угу. Они отвечают... Ага. Одну минуту подождите, скажите, как вас зовут? Константин меня зовут. Я вас соединяю, одну минуту. Угу, спасибо. Субтитры сделал DimaTorzok Константин, мы, видимо, уже заняты, не подходят к телефону. Я ставлю заявку с вашим номером телефона, вот 808-76. Да, хорошо. Чтобы вы с нами связались и обсудили эту проблему. То есть, не по той как бы планировке, какая ожидалась окна. Ну да, то есть, проектная документация заявлена... Не по проекту. Да, совершенно верно. Хорошо, я вам обозначу, они вам перезвонят, свяжутся с вами. Спасибо большое.","Статус":"Принятый","Тип":"Звонок ВАТС","Сайт":"head-liner.ru","Тип посетителя":"Не заполнен","Сценарий":"Кортрос","Операции":"Переадресация 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:02:56","Номер обращения":1.0,"ID посетителя":null},{"ID проекта":1,"Name":"Headliner","Имя файла":"Materials\/Audio\/2023-09-16_18-26-25.054422_from_79916419068_to_0188880_session_3235607367_talk.mp3","whisper":" Здравствуйте, вот вы Анилиев группу компании «Картро». Благодарим вас за звонок. Пожалуйста, дождитесь ответа оператора. Группа компании «Картро», Катерина, здравствуйте. Здравствуйте, меня зовут Анилиев. Зеленая я, но я живу в Москве. По поводу продажи квартир я... Квартир я... Покупок квартир я поданил вам. Я хочу купить квартиру для себя и для моего оператора. Мы два оператора, которые мы хотим купить квартиру в Москве. А вы комплекс «Хедлайнер» осматриваете? Да, «Хедлайнер», «Хедлайнер». У вас есть несколько объектов в этом районе, да? Так, ну, именно вы сейчас позвонили по «Хедлайнеру». Это пресный сельдерей рядом с метро «Шелепиха». Подробно по этому объекту может проконсультировать менеджер. Давайте вас соединю. Можете еще раз вашу имя сказать? Амир, меня зовут Амир. Амир, да? Да, да, да, извините. Хорошо, минуту, оставайтесь на линии. Хорошо. Амир, добрый вечер, меня зовут Антон, слушаю вас. Чем могу помочь? Антон, да? Антон, да, да, да. Здравствуйте, Амир. Да, да, очень приятно вас знакомить. Я из Ирана, но я занимаюсь торговлей между Ираном и Россией. С моим братом. Но мы были на смене, и мы хотим купить квартиру внутрь Москвы. В центре, почти в центре Москвы. Я видел ваши объекты, они мне понравились. Но я хочу познакомить с этим объектом. Видишь, наш бюджет около 50-60, такие бюджеты у нас. Миллионов? Миллион, да, миллион. А вы не подскажите, вы сейчас где находитесь, в Москве? Да, да, да, сейчас в данный момент я живу в Красногорске, Бордо. Метро Миякинино. Но... Это, это, эти квартиры, они готовые, да, сейчас? Или... У нас есть уже готовые дома построенные, а есть дома, которые строятся, они будут садиться в Роспутанскую через год, даже меньше, чем через год. Отлично, мы можем дождаться. Дождаться, да, через год. Другой вопрос. Мы сами тоже не можем получить white box, и потом мы сами не можем сделать планы, планировать. В этом смысле, мы сами не можем. У нас, получается, все квартиры продаются без ремонта, то есть надо будет делать полноценные. А, без ремонта. Да, без. Отлично, отлично. Может быть, у вас получится к нам в офис приехать, может быть, в понедельник, может быть, завтра? Завтра нам удобно, если мы поедем к вам, это будет хорошо. Но я напишу вам, вы можете отрабить мне сообщение на WhatsApp, которое мы будем написать? Все, конечно, конечно, конечно, я вам сейчас опишу, у вас будет москвич прямой, да. Мой номер, WhatsApp, мой основной телефон, это 69-0040. 69-0040. 99-999-0040. Напишите, пожалуйста. Все, договорились, сейчас мы на связи. Отправление, отправление, пожалуйста, мне сообщение на WhatsApp. Но я должен поговорить с моим братом, если он будет готов, по поводу завтра. Мы поедем к вам, и потом мы посмотрим, и вы покажите несколько вариантов. Вопрос, несколько вариантов у вас в этом районе, да? Потому что мы с таким знакомым. У нас нет, у нас один жилой комплекс здесь, один. Ага. Один жилой комплекс. Жилой комплекс один, да, да, да. Вариантов больше нет, конечно, да. Потому что несколько башни я видел, несколько многоэтажные здания я видел. Они микро задержат, все в вашей компании. Нет, да. Это один жилой комплекс, но домов там много, много, 10 корпусов, да. Ага, хорошо. Ну, вы можете мне объяснять по поводу этого места, этого места, это удобно, неудобно. Нет, да. Хорошо, только я вот что-то ваш номер телефона, если честно, как-то не могу понять, какой правильно можно. Еще раз вы сказали 6 9 0 40. 0 0 40. 0 0 40. 0 0 40. 0 0 40, все. Есть. Все, я вам сейчас на WhatsApp напишу, и будем на связи тогда. Отлично, отлично. Две квартиры мы хотим, и на этом пути каждый человек около 5-6 дней. Все, договорились. Все сделаем в лучшем виде, познакомим вас с нашим замечательным комплексом, и будем сотрудничать, взаимодействовать. Спасибо, спасибо. Все, до встречи, али вам большое спасибо. До свидания. Хорошего вечера. До свидания. До свидания. Спасибо большое.","Статус":"Принятый","Тип":"Звонок ВАТС","Сайт":"head-liner.ru","Тип посетителя":"Не заполнен","Сценарий":"Кортрос","Операции":"Переадресация 1","Тип устройства":"Прочее","Первая рекламная кампания":"Посетители без рекламной кампании","Чистая длительность разговора":"00:06:41","Номер обращения":1.0,"ID посетителя":null}]