[{"ID_проекта": 1, "Имя_файла": "Materials/Audio/2023-10-05_10-24-51.279862_from_79235257654_to_74959339902_session_3277407497_talk.mp3", "Статус": "Принятый", "Тип": "Динамический коллтрекинг", "Сайт": "head-liner.ru", "Тип_посетителя": "Новый", "Сценарий": ".Последовательный обзвон", "Операции": "Переадресация на последнего менеджера 1", "Тип_устройства": "ПК", "Первая_рекламная_кампания": "Поисковое продвижение", "Чистая_длительность_разговора": 75, "Номер_обращения": 5.0, "ID_посетителя": 7602505922.0, "whisper": " Здравствуйте! Вы позвонили в группу компании «Картроф». Благодарим вас за звонок. Пожалуйста, дождитесь ответа оператора. В настоящее время все сотрудники заняты. Пожалуйста, подождите. Вам ответят сразу же, как только один из сотрудников освободится. Если вы хотите оставить сообщение, нажмите «1». Если вы хотите, чтобы мы вам перезвонили, нажмите «2». В настоящее время все сотрудники заняты. Пожалуйста, подождите. Вам ответят сразу же, как только один из сотрудников освободится. Если вы хотите оставить сообщение, нажмите «1». Если вы хотите, чтобы мы вам перезвонили, нажмите «2».", "call_session": 3277407497, "predict": null}, {"ID_проекта": 1, "Имя_файла": "Materials/Audio/2023-10-05_09-45-26.114404_from_79154168876_to_0188880_session_3270371969_talk.mp3", "Статус": "Принятый", "Тип": "Звонок ВАТС", "Сайт": "head-liner.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "Кортрос", "Операции": "Переадресация 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 176, "Номер_обращения": 1.0, "ID_посетителя": null, "whisper": " Здравствуйте, вы позвонили в группу компании «Картроф». Благодарим вас за звонок. Пожалуйста дождитесь ответа оператора. Ты чё за блять не понял? Доброе утро. Доброе утро. Компания «Картроф», ЖК «Хедлайнер», Гирея. Не подскажешь, знаете какой у нас вопросик? Наши текстуры это не покупка. Мы, скажем так, купили квартиру, у нас есть проблемы с планировкой. С кем на этот вопрос можно шутить? Проблема с планировкой? Вы имеете ввиду... Пытаюсь понять, кто вам нужен. Да, смотрите, значит, это у нас дом 39, корпус 8. Это какая-то... Проблема это в какой-то недоделке или... Нет, ну тут не то что недоделки, значит, застройщик, значит, застройщиком была подготовлена проектная документация, да? И в этой проектной документации окна квартиры показаны по одному, а по факту дом был построен и окна сделаны по другому, по фасаду. Угу, спасибо. Соответственно, да. Хорошо, я вас могу соединить с клиентским сервисом? Угу. Они отвечают... Ага. Одну минуту подождите, скажите, как вас зовут? Константин меня зовут. Я вас соединяю, одну минуту. Угу, спасибо. Субтитры сделал DimaTorzok Константин, мы, видимо, уже заняты, не подходят к телефону. Я ставлю заявку с вашим номером телефона, вот 808-76. Да, хорошо. Чтобы вы с нами связались и обсудили эту проблему. То есть, не по той как бы планировке, какая ожидалась окна. Ну да, то есть, проектная документация заявлена... Не по проекту. Да, совершенно верно. Хорошо, я вам обозначу, они вам перезвонят, свяжутся с вами. Спасибо большое.", "call_session": 3270371969, "predict": null}, {"ID_проекта": 1, "Имя_файла": "Materials/Audio/2023-09-16_18-26-25.054422_from_79916419068_to_0188880_session_3235607367_talk.mp3", "Статус": "Принятый", "Тип": "Звонок ВАТС", "Сайт": "head-liner.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "Кортрос", "Операции": "Переадресация 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 401, "Номер_обращения": 1.0, "ID_посетителя": null, "whisper": " Здравствуйте, вот вы Анилиев группу компании «Картро». Благодарим вас за звонок. Пожалуйста, дождитесь ответа оператора. Группа компании «Картро», Катерина, здравствуйте. Здравствуйте, меня зовут Анилиев. Зеленая я, но я живу в Москве. По поводу продажи квартир я... Квартир я... Покупок квартир я поданил вам. Я хочу купить квартиру для себя и для моего оператора. Мы два оператора, которые мы хотим купить квартиру в Москве. А вы комплекс «Хедлайнер» осматриваете? Да, «Хедлайнер», «Хедлайнер». У вас есть несколько объектов в этом районе, да? Так, ну, именно вы сейчас позвонили по «Хедлайнеру». Это пресный сельдерей рядом с метро «Шелепиха». Подробно по этому объекту может проконсультировать менеджер. Давайте вас соединю. Можете еще раз вашу имя сказать? Амир, меня зовут Амир. Амир, да? Да, да, да, извините. Хорошо, минуту, оставайтесь на линии. Хорошо. Амир, добрый вечер, меня зовут Антон, слушаю вас. Чем могу помочь? Антон, да? Антон, да, да, да. Здравствуйте, Амир. Да, да, очень приятно вас знакомить. Я из Ирана, но я занимаюсь торговлей между Ираном и Россией. С моим братом. Но мы были на смене, и мы хотим купить квартиру внутрь Москвы. В центре, почти в центре Москвы. Я видел ваши объекты, они мне понравились. Но я хочу познакомить с этим объектом. Видишь, наш бюджет около 50-60, такие бюджеты у нас. Миллионов? Миллион, да, миллион. А вы не подскажите, вы сейчас где находитесь, в Москве? Да, да, да, сейчас в данный момент я живу в Красногорске, Бордо. Метро Миякинино. Но... Это, это, эти квартиры, они готовые, да, сейчас? Или... У нас есть уже готовые дома построенные, а есть дома, которые строятся, они будут садиться в Роспутанскую через год, даже меньше, чем через год. Отлично, мы можем дождаться. Дождаться, да, через год. Другой вопрос. Мы сами тоже не можем получить white box, и потом мы сами не можем сделать планы, планировать. В этом смысле, мы сами не можем. У нас, получается, все квартиры продаются без ремонта, то есть надо будет делать полноценные. А, без ремонта. Да, без. Отлично, отлично. Может быть, у вас получится к нам в офис приехать, может быть, в понедельник, может быть, завтра? Завтра нам удобно, если мы поедем к вам, это будет хорошо. Но я напишу вам, вы можете отрабить мне сообщение на WhatsApp, которое мы будем написать? Все, конечно, конечно, конечно, я вам сейчас опишу, у вас будет москвич прямой, да. Мой номер, WhatsApp, мой основной телефон, это 69-0040. 69-0040. 99-999-0040. Напишите, пожалуйста. Все, договорились, сейчас мы на связи. Отправление, отправление, пожалуйста, мне сообщение на WhatsApp. Но я должен поговорить с моим братом, если он будет готов, по поводу завтра. Мы поедем к вам, и потом мы посмотрим, и вы покажите несколько вариантов. Вопрос, несколько вариантов у вас в этом районе, да? Потому что мы с таким знакомым. У нас нет, у нас один жилой комплекс здесь, один. Ага. Один жилой комплекс. Жилой комплекс один, да, да, да. Вариантов больше нет, конечно, да. Потому что несколько башни я видел, несколько многоэтажные здания я видел. Они микро задержат, все в вашей компании. Нет, да. Это один жилой комплекс, но домов там много, много, 10 корпусов, да. Ага, хорошо. Ну, вы можете мне объяснять по поводу этого места, этого места, это удобно, неудобно. Нет, да. Хорошо, только я вот что-то ваш номер телефона, если честно, как-то не могу понять, какой правильно можно. Еще раз вы сказали 6 9 0 40. 0 0 40. 0 0 40. 0 0 40. 0 0 40, все. Есть. Все, я вам сейчас на WhatsApp напишу, и будем на связи тогда. Отлично, отлично. Две квартиры мы хотим, и на этом пути каждый человек около 5-6 дней. Все, договорились. Все сделаем в лучшем виде, познакомим вас с нашим замечательным комплексом, и будем сотрудничать, взаимодействовать. Спасибо, спасибо. Все, до встречи, али вам большое спасибо. До свидания. Хорошего вечера. До свидания. До свидания. Спасибо большое.", "call_session": 3235607367, "predict": null}]