[{"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-09-18_12-54-18.603506_from_79160620083_to_00288_session_3220199190_talk.mp3", "Статус": "Принятый", "Тип": "Аналитика", "Сайт": "pavcity.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "TRUNK", "Операции": "Переадресация 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 134, "Номер_обращения": 14.0, "ID_посетителя": null, "whisper": " Здравствуйте, вы позвонили в компанию ЭМР-Групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания ЭМР-Групп, меня зовут Асьяна, здравствуйте. Азадия Вашего, здравствуйте. Можете сходить в кабинет в кассирских отделах заселения? Как вам могу обратиться? Алина. Минуту, Алина. Помнишь? Как она будет? Не надо, я звоню. Алина, спасибо за ожидание, еще минуту, пожалуйста. Сейчасickersifier.com С project cosmetics. Субтитры сделал DimaTorzok", "call_session": 3220199190, "predict": null}, {"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-09-18_12-31-27.901544_from_79099465930_to_00288_session_3230778649_talk.mp3", "Статус": "Принятый", "Тип": "Аналитика", "Сайт": "pavcity.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "TRUNK", "Операции": "Переадресация 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 385, "Номер_обращения": 6.0, "ID_посетителя": null, "whisper": " Здравствуйте! Вы позвонили в компанию ЭМР-групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания ЭМР-групп. Александра, добрый день. Здравствуйте, Александра. Можно, пожалуйста, ноты, если у меня возилось усиление по велосипеде. Хорошо, пока. Они просто спросили, не призывали. Как вас зовут? Андрей. Андрей. Минуту. Алло. Андрей, здравствуйте еще раз. Это Елена снова. Прервался звоночек. Здравствуйте. Запишите мой добавочный, чтобы на меня сразу переводить. Нет, я не сбрасываю, нет. Нет, я говорю, я думал, вы перезвоните. Пока информации у меня нет. Я как вашего инженера увижу, так получу информацию. Пока только написала ему в личку и в наш общий чат. Ответа пока от инженера нет. Поэтому, ну, как бы у меня нет информации, чтобы вам ее рассказать. Поэтому не перезванивала. Да, давай, скажи добавочный. А у меня добавочные 32-37. То есть звоните в наш колл-центр мэровский 8495-514-114. А потом в тоновом режиме набирайте 32-37. Или если не набирается в тоновом, то уже оператору проскажите добавочный 32-37, и они быстро переключают тогда. Прекрасно. А подскажите, пожалуйста, я вообще могу, можете еще узнать у инженера, или, не знаю, кого-нибудь отправить посмотреть, там сейчас активно идут работы в квартире или нет? Вот. Просто мне для чего? Мне завтра надо с возможным прорабом моей будущей квартиры попасть. Он хочет посмотреть на то, вообще какой уровень там лайтбокса, что примерно прикидывает, там надо переделывать. И мне бы хотелось просто завтра вечером попасть в квартиру. Опять же, если там ничего еще не до конца готово, это не страшно. Вот, просто чтобы я не мешал вашим строителям, если они вдруг там прям активно какие-то ремонты проводят. Нет, ну прям вечером там вряд ли будут активные какие-то работы. Они в основном днем работают. Ну там часа в три мне надо. А, днем все-таки. Днем. Да, да. Ну там опять же, можно где-то между... ну да, да, где-нибудь с трех до шести, как-то так. Можно ближе к вечеру опять же. Просто выясните, пожалуйста. Хорошо. Хорошо, Андрей, я тебе отмечу. Ну в общем, я могу попасть, да? Да, да, да, конечно, конечно, конечно. Хорошо. В любое время можете попасть, да. Я уточню у Александра информацию, и тогда давайте свяжусь сама с вами. Да, звоните. Спасибо большое. Все, спасибо. До свидания.", "call_session": 3230778649, "predict": null}, {"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-08-15_10-39-04.246310_from_74955720037_to_00288_session_3161495667_talk.mp3", "Статус": "Принятый", "Тип": "Аналитика", "Сайт": "pavcity.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "TRUNK", "Операции": "Переадресация 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 121, "Номер_обращения": 1.0, "ID_посетителя": null, "whisper": " Здравствуйте! Вы позвонили в компанию ЭМР-Групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания ЭМР-Групп, Александра, добрый день. Добрый день. Я вам звоню по одному такому... ...щекотливому делу. Вы знаете, мне прошел сам суд. Ко мне вчера приходили самозанятые, как они сказали, настройники. Настройник хорошо. Ну, заплатили немыслимую сумму денег, около 30 тысяч. Скажите, может, они вот написали мне бумагу, на сколько, потому что это 5 с половиной тысяч. Мы занимаемся продажей неближимости. Они вам ничего не рассчитали. Мошенники, скорее всего. Мошенники. Да. Они приходили даже во второй раз, я просто позвонила в полицию. Они туда ушли. Я, знаете, по какому звонила. 8495-4014-17-37. Это ваш номер? У нас линия многоканальная, номеров много, там возможно уже купить. А, понятно. Ну, желайте вам Бога. Да, всего доброго. Посылаю еще раз, полковничек. Да, всего доброго. До свидания.", "call_session": 3161495667, "predict": null}, {"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-07-20_11-37-11.094292_from_79099624838_to_74950216267_session_3105745185_talk.mp3", "Статус": "Принятый", "Тип": "Аналитика", "Сайт": "pavcity.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "SIP URI", "Операции": "Переадресация на сотрудника 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 80, "Номер_обращения": 1.0, "ID_посетителя": null, "whisper": " Здравствуйте, вы позвонили компанию Эмэргрупп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества отслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Компания Эмэргрупп, меня зовут Татьяна, здравствуйте. Здравствуйте, Татьяна. А не могли бы отдать телефончик управляющей компании Лэллоп? Не могу найти, куда положил, не знаю. Жилой комплекс как у вас называется? Павелецкая сити, Атрополе? Павелецкая сити. Подпишите, пожалуйста, номер телефона управляющей компании. Пишу. 8800 500 0169 Все, спасибо большое. График работы с понедельника по пятницу с 9 до 6.", "call_session": 3105745185, "predict": null}, {"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-07-20_11-36-59.633997_from_79169021186_to_74950216267_session_3100336231_talk.mp3", "Статус": "Принятый", "Тип": "Аналитика", "Сайт": "pavcity.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "SIP URI", "Операции": "Переадресация на сотрудника 1", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 37, "Номер_обращения": 1.0, "ID_посетителя": null, "whisper": " Здравствуйте, вы позвонили в компанию ЭМР-Групп. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, вы соглашаетесь на обработку ваших персональных данных. Здравствуйте, вы звонили в портал 2.Релти ЖК Павелевская Сити.", "call_session": 3100336231, "predict": null}, {"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-07-20_11-33-48.269480_from_79168455509_to_74955141111_session_3099626809_talk.mp3", "Статус": "Принятый", "Тип": "Аналитика", "Сайт": "pavcity.ru", "Тип_посетителя": "Не заполнен", "Сценарий": "74955141111", "Операции": "Переадресация", "Тип_устройства": "Прочее", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 230, "Номер_обращения": 17.0, "ID_посетителя": null, "whisper": " Здравствуйте! Вы позвонили в компанию MR Group. Пожалуйста, дождитесь ответа нашего специалиста. Обращаем Ваше внимание, что в целях улучшения качества обслуживания клиентов все разговоры записываются. Продолжая разговор, Вы соглашаетесь на обработку Ваших персональных данных. Компания MR Group. Меня зовут Татьяна. Здравствуйте! Повелескосите соедините по возврату денежных средств. Как я могу к Вам обращаться? Оксана. Очень приятно. Оксана, оставайтесь, пожалуйста, на линии и соединяю. Оксана. Оксана, добрый день. Это Елена-администратор. Какой у Вас вопрос? Денежные средства должны привести до сих пор... Вернуться от нас. Да. Угу. Моя фамилия Холстов. Угу. Чуть секунду. Мне кажется, мы с Вами уже... Наверное, да. ...говорили. Звонили. Да, денег до сих пор нет. Угу. Так. Так, 15 этаж, 3-й на этаже. Все пошло узнавать. 55-09, могу связаться с Вами для обратной связи? Ну, вообще-то, Вы давно уже должны были все это узнать. Вам правда не интересно, что ли, или Вы чего ждете? Просто я не пойму. Ну, конкретно мне обратной связи просто менеджер не дает, пока я запрос не сделаю. Вот. Поэтому сейчас запрошу информацию у него, и как только он ответит, мы рассмотрим. Какой менеджер, если он твой был? Старший наш менеджер. Он... Не надо меня ждать, я ничего не хочу ждать. Соединяйтесь с ним. Его сегодня нет, поэтому я могу с ним только в личку связаться и спросить именно о Вашей ситуации. Я помню Вашу фамилию, я думаю, что он тоже помнит. Ну, естественно. Ничего, свяжется и решит. Телефон для связи актуален, 55-09? Я могу с кого-то перезвонить? Ну, если я звоню, наверное, мне это интересно. Я не пойму, какие-то вопросы такие странные. Нет, нет, я спрашиваю у Вас, могу ли я связаться по этому телефону с Вами? Наверное. Ну, все, отлично. Сколько Вы перезвоните? Ну, я не знаю, где-то полчаса, наверное, займет время. Он же тоже должен связаться с бухгалтерией, она должна ему ответ дать. То есть, как только, так сразу. Он должен был давным-давно связаться. Согласна с Вами. Два раза не связался, сейчас попробуем решить запрос. Ну, я жду от Вас звонка, ладно, потом. Все хорошо, перезвоню.", "call_session": 3099626809, "predict": null}, {"ID_проекта": 3, "Имя_файла": "Materials/Audio/2023-08-17_18-26-59.527635_from_74954871076_to_00288_session_3162156389_talk.mp3", "Статус": "Принятый", "Тип": "Автоперезвон по заявкам", "Сайт": "pavcity.ru", "Тип_посетителя": "Вернувшийся", "Сценарий": "ОЗ (SIP<1)", "Операции": "Переадресация на сотрудника 1", "Тип_устройства": "ПК", "Первая_рекламная_кампания": "Посетители без рекламной кампании", "Чистая_длительность_разговора": 8, "Номер_обращения": 6.0, "ID_посетителя": 7553687509.0, "whisper": " В данный момент мы не можем ответить на ваш звонок. Перезвоните позже, и мы ответим на все ваши вопросы.", "call_session": 3162156389, "predict": null}]